pageinfo = [[0,0,0,0,null],
	[0,0,0,0,null],
	[0,0,0,0,null],
	[0,0,0,0,null],
	[0,0,0,0,null],
	[0,0,0,0,null],
	[0,0,0,0,null]];
pagedata = [ ["fstart.html","Приступая к работе","Приступая к работе Вверх Назад Вперед Для корректной работы интерфейсов рекомендуем использовать веб браузеры Google Chrome или Mozilla Firefox. В...",""],
["manif.html","Манифесты","Манифесты Вверх Назад Вперед Для просмотра манифестов необходимо указать временной интервал: При просмотре, можно выбрать \"Входящие\", \"Исходящие\" ...",""],
["naklad.html","Накладные","Накладные Вверх Назад Вперед Для просмотра накладных необходимо указать временной интервал: При просмотре, можно выбрать \"Входящие\", \"Исходящие\", ...",""],
["newinfp.html","Что нового?","Что нового? Вверх Вперед 28.10.2014 Флиппост.WEB v2.1.5.1 - Исправлена проблема зависания браузеров 05.09.2014 Флиппост.WEB v2.1.5.0 - Добавлена в...",""],
["quest.html","Частозадаваемые вопросы","Частозадаваемые вопросы Вверх Назад Введите здесь текст темы. ",""],
["wb_view.html","Просмотр накладной","Просмотр накладной Вверх Назад Вперед Для просмотра накладной из вкладки \"Заказы\": 1. Выберите в таблице заказ с введенным номером накладной. 2. Н...",""],
["zakaz.html","Заказы","Заказы Вверх Назад Вперед Для просмотра заказов необходимо указать временной интервал и нажать кнопку \"Список\": Для создания нового заказа, необхо...",""]];
